{
    "voicelines": [
        { "text": "Sorry lad, ye aren't getting in here with that state ye'r in." },
        { "text": "Woah now. Can't let ye in with that attire. This party is for bone-heads only." },
        { "text": "Sorry lad, no skin allowed beyond this point. Come have a go again when ye've peeled it off." },
        { "text": "Sorry laddie, can't let ye in. You're violating the dress code. Shed the skin and come back." },
        { "text": "Sorry lad, ye aren't gettin in here with that state ye'r in. Come back when ye've lost ye'r skin." },
        { "text": "You're not on the list. Bugger off." },
        { "text": "Get out of here, sour-face." },
        { "text": "Yer still ere? Either peel it, or beat it." },
        { "text": "Scram! Ye're not invited!" },
        { "text": "\\**HOHOHO*\\* WE'RE DOING IT THE SOLID WAY THEN! ALRIGHT!" },
        { "text": "ALRIGHT! HERE WE GO!" },
        { "text": "OI, THOSE EARS O' YOUS WORK? GET BACK ERE!" },
        { "text": "WHAT ARE YE, A TWO TIMING TROGLODYTE? YOU'RE NOT PERMITTED INTO THIS PARTY!" },
        { "text": "WHO DO YE THINK YE ARE, WISE GUY!? YOU. DO NOT! HAVE PERMISSION!! TO ENTER THIS PARTY!!!" },
        { "text": "Breaks over I suppose." },
        { "text": "OH LOVELY! WE'RE DEALING WITH A MOR-OOOONNN!!! GET BACK HERE YE DEADBEAT!" },
        { "text": "ARE YE DEAF LAD? YE'R NOT. INVITED. TO THIS PARTY!" },
        { "text": "Good! Stay out!" },
        { "text": "Come back when ye've learned to read, ya nimwit!" },
        { "text": "And don't come back!" },
        { "text": "And stay out, ye frollocking fleshbag!" },
        { "text": "Now BEAT it! I don't wanna see ye again!" },
        { "text": "YOU WON'T GET AWAY FROM ME THAT EASY, YE PILFERING PARASITES!" },
        { "text": "GET BACK 'ERE', YOU RAT!" },
        { "text": "YER A GOWK FOR RUNNING, PAL!" },
        { "text": "COME HERE, YE PILFERING SWINE!" },
        { "text": "YOU THINK YOU CAN OUTRUN ME!?" },
        { "text": "YOU NEED TO VACATE THE PREMISE, IMMEDIATELY!" },
        { "text": "YOU. ARE VIOLATING. THE DRESS CODE!" },
        { "text": "YER NOTHING BUT A SOUR-BONED SASSONACK!" },
        { "text": "STAY DOWN!" },
        { "text": "STAY DOWN, IF YE KNOW WHATS BEST FOR YE!" },
        { "text": "DOWN YE GO!" },
        { "text": "EVIL SKELETON PUNCH!" },
        { "text": "TAKE THIS, YE BLOODY VERMIN!" },
        { "text": "OPEN THE GATE! YE BLISTERING BARNACLES!" },
        { "text": "Don't look so sour-faced now, lad! Ye fit right in!" },
        { "text": "Thank ye laddie. You may now, enjoy the party!" },
        { "text": "Ey!! Now yer followin' the dress code!" }
    ]
}